/* No comment provided by engineer. */
"%@ plugin. (No description provided.)" = "%@ plugin. (Der er ingen beskrivelse.)";

/* No comment provided by engineer. */
"<empty>" = "<tom>";

/* No comment provided by engineer. */
"<p>Authors: " = "<p>Forfattere: ";

/* No comment provided by engineer. */
"<p>Date: " = "<p>dato: ";

/* No comment provided by engineer. */
"<p>Format: " = "<p>Format: ";

/* No comment provided by engineer. */
"<p>ISBN: " = "<p>ISBN: ";

/* No comment provided by engineer. */
"<p>Publisher: " = "<p>Forlægger: ";

/* No comment provided by engineer. */
"<p>Summary: " = "<p>Indhold: ";

/* No comment provided by engineer. */
"Alert" = "Pas på";

/* No comment provided by engineer. */
"All" = "Alle";

/* No comment provided by engineer. */
"Any" = "Enhver";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected books?" = "Er du sikker på, du vil slette valgte bøger?";

/* No comment provided by engineer. */
"Are you sure you want to delete this list? It still contains items." = "Er du sikker på, du vil slette denne liste? Den indeholder stadig emner.";

/* No comment provided by engineer. */
"Are you sure you want to download and install the selected plugin? It may take several minutes." = "Er du sikker på, du vil downloade og installere de valgte plugin? Det kan tage flere minutter.";

/* No comment provided by engineer. */
"Author(s)" = "Forfatter(e)";

/* No comment provided by engineer. */
"Batch Quickfill" = "Gruppe Kvik-udfyld";

/* No comment provided by engineer. */
"Batch quickfilling %d items..." = "Gruppe Kvik-udfylder %d emner...";

/* No comment provided by engineer. */
"Biography" = "Biografi";

/* No comment provided by engineer. */
"Books - Loading..." = "Books - Indlæser...";

/* No comment provided by engineer. */
"Books has finished importing %d records." = "Books har færdiggjort importen af %d optegnelser ";

/* No comment provided by engineer. */
"Books has finished searching %@. %d items found." = "Books har afsluttet søgningen %@. %d emner blev fundet";

/* No comment provided by engineer. */
"Borrower" = "Låner";

/* No comment provided by engineer. */
"Camera Window" = "Kamera";

/* No comment provided by engineer. */
"Can Not Remove List" = "Kan ikke fjerne liste";

/* No comment provided by engineer. */
"Can't find application support folder" = "Kan ikke finde program support mappen";

/* No comment provided by engineer. */
"Cancel" = "Afbryd";

/* No comment provided by engineer. */
"Compacting Data Files..." = "Komprimerer datafiler…";

/* No comment provided by engineer. */
"Condition" = "Tilstand";

/* No comment provided by engineer. */
"contains" = "indeholder";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "Kunne ikke arkivere ændringerne ved afslutning. Vil du afslutte alligevel?";

/* No comment provided by engineer. */
"Current Value" = "Nuværende værdi";

/* No comment provided by engineer. */
"Date Acquired" = "Anskaffet d.";

/* No comment provided by engineer. */
"Date Finished" = "Færdig d.";

/* No comment provided by engineer. */
"Date Lent" = "Lånt d.";

/* No comment provided by engineer. */
"Date Published" = "Udgivet d.";

/* No comment provided by engineer. */
"Date Started" = "Startet d.";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* No comment provided by engineer. */
"Delete List" = "Slet liste";

/* No comment provided by engineer. */
"Delete Non-Empty List?" = "Slette liste med indhold?";

/* No comment provided by engineer. */
"Delete Selected Books?" = "Slette valgte bøger?";

/* No comment provided by engineer. */
"does not contain" = "indeholder ikke";

/* No comment provided by engineer. */
"Downloading and installing plugin..." = "Downloader og installerer plugin...";

/* No comment provided by engineer. */
"Duplicate" = "Dupliker";

/* No comment provided by engineer. */
"Duplicate Book" = "Dupliker bog";

/* No comment provided by engineer. */
"Edit Smart List" = "Redigerer Smart liste";

/* No comment provided by engineer. */
"Edition" = "Udgave";

/* No comment provided by engineer. */
"Editor(s)" = "Redaktør(er)";

/* No comment provided by engineer. */
"ends with" = "slutter med";

/* No comment provided by engineer. */
"Export Complete" = "Eksporten er færdig";

/* No comment provided by engineer. */
"Exporting data to plugin..." = "Eksporterer data til plugin...";

/* No comment provided by engineer. */
"Fairy Tales" = "Æventyr";

/* No comment provided by engineer. */
"Fantasy" = "Fantasi";

/* No comment provided by engineer. */
"Folk Tales" = "Folkeæventyr";

/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"Gallery Controls" = "Galleri kontroller";

/* No comment provided by engineer. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"Get Info" = "Vis info";

/* No comment provided by engineer. */
"greater than" = "større end";

/* No comment provided by engineer. */
"Hide Cover" = "Skjul forside";

/* No comment provided by engineer. */
"Hide Info" = "Skjul info";

/* No comment provided by engineer. */
"Historical Fiction" = "Historisk fiktion";

/* No comment provided by engineer. */
"http://www.google.com/search?q=*isbn*" = "http://www.google.com/search?q=*isbn*";

/* No comment provided by engineer. */
"Illustrator(s)" = "Illustrator(er)";

/* No comment provided by engineer. */
"Import Complete" = "Importen er afsluttet";

/* No comment provided by engineer. */
"Import Data" = "Importer data";

/* No comment provided by engineer. */
"Install Plugin?" = "Installere plugin?";

/* No comment provided by engineer. */
"Installed" = "Installeret";

/* No comment provided by engineer. */
"is" = "er";

/* No comment provided by engineer. */
"is not" = "er ikke";

/* No comment provided by engineer. */
"ISBN" = "ISBN";

/* No comment provided by engineer. */
"Keep" = "Bevar";

/* No comment provided by engineer. */
"Keep or overwrite existing values?" = "Bevare eller overskrive eksisterende værdier?";

/* No comment provided by engineer. */
"Keywords" = "Stikord";

/* No comment provided by engineer. */
"Length" = "Sider";

/* No comment provided by engineer. */
"less than" = "mindre end";

/* No comment provided by engineer. */
"List Name" = "Listenavn";

/* No comment provided by engineer. */
"Location" = "Placering";

/* No comment provided by engineer. */
"Lookup Complete" = "Slå op er færdig";

/* No comment provided by engineer. */
"matches regexp" = "matcher regexp";

/* No comment provided by engineer. */
"More than ten books have been selected. Only opening the first ten..." = "Der er valgt mere end ti bøger. Der åbnes kun de første ti…";

/* No comment provided by engineer. */
"My Books" = "Mine bøger";

/* No comment provided by engineer. */
"Mystery" = "Mysterier";

/* No comment provided by engineer. */
"Myths & Legends" = "Myter & legender";

/* No comment provided by engineer. */
"New Book" = "Ny bog";

/* No comment provided by engineer. */
"New List" = "Ny liste";

/* No comment provided by engineer. */
"New Smart List" = "Ny Smart liste";

/* No comment provided by engineer. */
"No" = "Nej";

/* No comment provided by engineer. */
"No Controls Available" = "Der er ingen kontroller tilgængelig";

/* No comment provided by engineer. */
"No operations available" = "Der er ingen operationer tilgængelige";

/* No comment provided by engineer. */
"No Quickfill Plugin Selected" = "Ingen Kvik-udfyld plugin valgt";

/* No comment provided by engineer. */
"No quickfill plugins have been selected. Select one in the preferences." = "Der er ikke valgt nogen Kvik-udfyld plugin. Vælg en i Indstillinger.";

/* No comment provided by engineer. */
"Non-Fiction" = "Ikke-fiktion";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only one book may be quickfilled at a time." = "Der kan kun Kvik-udfyldes en bog ad gangen.";

/* No comment provided by engineer. */
"Open Camera" = "Åben kamera";

/* No comment provided by engineer. */
"Overwrite" = "Overskriv";

/* No comment provided by engineer. */
"Owner" = "Ejer";

/* No comment provided by engineer. */
"Place Published" = "Udgivet af";

/* No comment provided by engineer. */
"Please install the PDF Exporter from the Plugin Manager to enable printing." = "Installer venligst PDF Exporter fra Plugin Manager for at aktivere udskrivning";

/* No comment provided by engineer. */
"Plugin Installed" = "Plugin installeret";

/* No comment provided by engineer. */
"Poetry" = "Poesi";

/* No comment provided by engineer. */
"Publisher" = "Udgiver";

/* No comment provided by engineer. */
"Quickfilling item %d of %d..." = "Kvik-udfylder emne %1$d af %2$d...";

/* No comment provided by engineer. */
"Quit" = "Afslut";

/* No comment provided by engineer. */
"Quit anyway" = "Afslut alligevel";

/* No comment provided by engineer. */
"Rating" = "Karakter";

/* No comment provided by engineer. */
"Realistic Fiction" = "Realistisk fiktion";

/* No comment provided by engineer. */
"Remove Book" = "Slet bog";

/* No comment provided by engineer. */
"Remove List" = "Slet liste";

/* No comment provided by engineer. */
"Rename List" = "Omdøb liste";

/* No comment provided by engineer. */
"Returned On" = "Returneret d.";

/* No comment provided by engineer. */
"Science Fiction" = "Science fiction";

/* No comment provided by engineer. */
"Search Selected List" = "Søg i valgte liste";

/* No comment provided by engineer. */
"Series" = "Serier";

/* No comment provided by engineer. */
"Short Stories" = "Korte historier";

/* No comment provided by engineer. */
"Show Cover" = "Vis forside";

/* No comment provided by engineer. */
"Source" = "Kilde";

/* No comment provided by engineer. */
"starts with" = "starter med";

/* No comment provided by engineer. */
"Summary" = "Resume";

/* No comment provided by engineer. */
"The new plugin has been installed. Please restart Books to use the new plugin." = "Den nye plugin er installeret. Genstart venligst Books for at bruge den nye plugin.";

/* No comment provided by engineer. */
"The remaining list can not be removed." = "Den sidste liste kan ikke fjernes";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Too Many Books Selected" = "For mange bøger valgt";

/* No comment provided by engineer. */
"Translator(s)" = "Oversætter(e)";

/* No comment provided by engineer. */
"Unable To Print" = "Kan ikke udskrive";

/* No comment provided by engineer. */
"Untitled Book" = "Bog uden navn";

/* No comment provided by engineer. */
"Updating Spotlight index..." = "Opdaterer Spotlight-indeks...";

/* No comment provided by engineer. */
"View" = "Vis";

/* No comment provided by engineer. */
"View Inspector" = "Visningsinspektør";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"Delete Selected Book?" = "Slette valgte bog?";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected book?" = "Er du sikker på, du vil slette valgte bog?";

/* No comment provided by engineer. */
"Unknown Condition" = "Ukendt  tilstand";

/* No comment provided by engineer. */
"Unknown Value" = "Ukendt værdi";

/* No comment provided by engineer. */
"Unknown Source" = "Ukendt kilde";

/* No comment provided by engineer. */
"Unknown Owner" = "Ukendt ejer";